const arAnothervalueTitle = [
  "من نحن",
  "الرؤيه",
  "الاهداف",
  "التجدد",
  "الرشاقه",
  "الايجابيه",
  "التركيز",
  "الشفافيه",
  "المنفعه",
];

const arAnothervalueText = [
  "نحن بي جروب - وكالة تسويق رقمية متكاملة مقرها مصر ولنا العديد من الفروع في جميع أنحاء العالم، سابقة أعمالنا تتحدث عنا، حققنا أداء سريع واستطاعنا كسب ثقة الكثير من العملاء، فمنهجنا الاحترافية والإبداع وبناء بيئة رقمية فعالة؛ وهو ما ساعدنا على المنافسة والوصول للعديد من العملاء في السعودية وكندا والمانيا وانجلترا ودبي وغيرهم. بدأت رحلتنا منذ 2009 وساعدنا خلالها أكثر من 3000 علامة تجارية لتحقيق أهدافهم وتصدرهم في مجالهم على المنافسين والوصول لنتائج تسويق رقمية غير مسبوقة، لدينا فريق عمل هو الاقوى في مجال التسويق الرقمي والذي يمكنك من الوصول لهدفك في أسرع وقت ممكن. نستخدم خبرتنا في تسويق مشروعك من الخطوة الاولى، بداية من تصميم المواقع وتطويرها، وتحسين محركات البحث، والتسويق عبر جميع وسائل التواصل الاجتماعي لنجذب لك العملاء من كافة منصات التسويق الرقمي. مع بي جروب - أترك مهمة تنفيذ طموحاتك في عالم التسويق الرقمي علينا وتأكد أنك في المكان الأفضل - نحن نضمن لك الوصول للعالمية في مجالك",
  "تتجاوز بي جروب حدود التسويق الإلكتروني التقليدي، إذ نسعى لتحقيق نتائج استثنائية وزيادة الانتشار لعملائنا، نحن نتبنى استراتيجيات متكاملة تعزز تواجد العملاء عبر مختلف القنوات الرقمية، مما يساهم في زيادة رؤية علامتهم التجارية وتعزيز المبيعات. بفضل فريقنا المتميز، نقدم خدمات تسويق شاملة تتضمن البحث والتحليل وتسويق وسائل التواصل الاجتماعي والبريد الإلكتروني وتسويق المحتوى وتحسين محركات البحث وإدارة الحملات الإعلانية، وغيرها، بفضل هذا التنوع والتكامل في الخدمات، نضمن تلبية احتياجات العملاء بشكل شامل وفعال. نحن في بي جروب نسعى جاهدين للبقاء في الصدارة، حيث نتابع باستمرار التطورات التكنولوجية والاتجاهات الجديدة في مجال التسويق الإلكتروني، ونحن ملتزمون باستخدام أحدث التقنيات والتحليلات البياناتية لتحقيق أعلى مستويات الأداء وتحقيق أهداف عملائنا. في بي جروب، تكون علاقتنا مع العملاء على المدى الطويل،نوولي اهتماماً كبيراً لخدمة العملاء وتلبية احتياجاتهم بشكل فردي، ونسعى جاهدين لتكوين شراكة استراتيجية مع عملائنا وندعمهم في تحقيق أهدافهم التسويقية وزيادة نجاح أعمالهم.",
  "في بي جروب، نحن نسعى جاهدين لتعزيز مكانة علامتك التجارية وتحقيق تواجد قوي عبر القنوات الرقمية باستخدام استراتيجيات تسويقية مبتكرة. هدفنا الرئيسي هو جذب المزيد من الجمهور المستهدف وتعزيز المبيعات والمشاركة. نحقق هذه الأهداف من خلال استغلال وسائل التواصل الاجتماعي والإعلانات الرقمية بطرق متطورة وفعالة. بفضل خبرتنا، نحن قادرون على زيادة حركة المرور إلى موقعك الإلكتروني واستقطاب مزيد من العملاء المحتملين من خلال تحسين استراتيجيات التسويق عبر محركات البحث، واستخدام التسويق البريدي الإلكتروني، وتنفيذ حملات إعلانية مدفوعة. بالإضافة إلى ذلك، نحن قادرون على تحسين تجربة المستخدم على موقعك وتطبيقك من خلال إنشاء محتوى قيم وتقديم خدمة عملاء استثنائية. فريق التسويق الرقمي لدينا ملتزم بزيادة المبيعات والعوائد من خلال تحسين استراتيجيات التسويق وترويج العروض والخصومات، وتوجيه العملاء المحتملين لاتخاذ إجراء الشراء، وذلك حيث أننا نقوم بمراقبة وتحليل أداء الحملات والإعلانات واستراتيجيات التسويق بدقة، ونستخدم البيانات والتحليلات لتحديد ما يعمل بشكل فعّال وما يحتاج إلى تحسين، مما يؤدي إلى تحقيق أعلى عائد على الاستثمار. اختيارك للتعاون معنا في بي جروب يعني أنك تسلك الطريق الصحيح نحو تحقيق النجاح والتفوق في مجال عملك. نحن نضمن تقديم استراتيجيات تسويقية مبتكرة وتنفيذها بمهارة لتحقيق أهدافك وزيادة نجاح عملك بشكل فعّال.",
  'في "بي جروب"، نحرص على استلهام روح التحسين المستمر والابتكار، متمسكين بمبادئ الجودة والإخلاص في كل ما نقوم به، ساعين نحو تحقيق أعلى معايير الأداء والتميز.',
  "نعتنق المرونة كقيمة جوهرية، ملتزمين بالتكيف النشط مع تغيرات السوق وتطلعات العملاء، مع حرصنا الدائم على الالتزام بالقوانين والأخلاقيات المهنية.",
  'نؤمن في "بي جروب" بأن الإيجابية تشكل الركيزة الأساسية لبيئة العمل التي نطمح إليها، ولذا نشجع على الحماس والتفاؤل بين أعضاء فريقنا لدعم العمل الجماعي وزيادة الإنتاجية.',
  'يتم توجيه كل فرد في فريق "بي جروب" برؤية واضحة وأهداف محددة تتواكب مع طموحات الشركة، ما يضمن سيرنا بخطى متزنة نحو تحقيق النتائج المرجوة والنجاح المشترك.',
  'نحن ملتزمون في "بي جروب" برفع مستويات السلوك الأخلاقي والمهني، ونعمل على تنمية مجتمع أعمال مبني على الصدق والشفافية، مما يسهم في دعم استدامة الشركة ونمو المجتمع.',
  'نركز في "بي جروب" على توفير قيمة استثنائية لعملائنا، مع العناية الفائقة بتعظيم العائد على الاستثمارات، لضمان إرضاء عملائنا وتحقيق نتائج مثمرة لشركائنا.',
];

export { arAnothervalueTitle, arAnothervalueText };
