const arValueTitle = [
  "التجدد",
  "الرشاقه",
  "الايجابيه",
  "التركيز",
  "الشفافيه",
  "المنفعه",
];

const arValueText = [
  'في "بي جروب"، نحرص على استلهام روح التحسين المستمر والابتكار، متمسكين بمبادئ الجودة والإخلاص في كل ما نقوم به، ساعين نحو تحقيق أعلى معايير الأداء والتميز.',
  "نعتنق المرونة كقيمة جوهرية، ملتزمين بالتكيف النشط مع تغيرات السوق وتطلعات العملاء، مع حرصنا الدائم على الالتزام بالقوانين والأخلاقيات المهنية.",
  'نؤمن في "بي جروب" بأن الإيجابية تشكل الركيزة الأساسية لبيئة العمل التي نطمح إليها، ولذا نشجع على الحماس والتفاؤل بين أعضاء فريقنا لدعم العمل الجماعي وزيادة الإنتاجية.',
  'يتم توجيه كل فرد في فريق "بي جروب" برؤية واضحة وأهداف محددة تتواكب مع طموحات الشركة، ما يضمن سيرنا بخطى متزنة نحو تحقيق النتائج المرجوة والنجاح المشترك.',
  'نحن ملتزمون في "بي جروب" برفع مستويات السلوك الأخلاقي والمهني، ونعمل على تنمية مجتمع أعمال مبني على الصدق والشفافية، مما يسهم في دعم استدامة الشركة ونمو المجتمع.',
  'نركز في "بي جروب" على توفير قيمة استثنائية لعملائنا، مع العناية الفائقة بتعظيم العائد على الاستثمارات، لضمان إرضاء عملائنا وتحقيق نتائج مثمرة لشركائنا.',
];

export { arValueTitle, arValueText };
